/* Alert from app phrase. */
"Alert from %@" = "Avviso da %@";

/* Cancel */
"Cancel" = "Annulla";

/* Voice group 2 name */
"Female" = "Femminile";

/* No modifier key present alert message */
"Are you sure you want to set the key combination without using a modifier key?" = "Sei sicuro di voler impostare la combinazione di tasti senza l'utilizzo di un tasto modificatore?";

/* No modifier key present alert title */
"No modifier keys were designated." = "Non sono stati assegnati tasti modificatori.";

/* Use without a modifier key. */
"Use without a modifier key" = "Utilizza senza un tasto modificatore";

/* Voice group 1 name */
"Male" = "Maschile";

/* Voice group 3 name */
"Novelty" = "Novità";

/* Play button text. */
"Play" = "Riproduci";

/* Stop button text. */
"Stop" = "Stop";

/* Text To Speech Help Search Terms */
"Text To Speech" = "Testo da pronunciare";

/* Label next to "best" voices */
"Recommended" = "Consigliata";

